const songsList = [
      {
            route: 'TwoShips',
            title: "Два Корабля",
            text: `
Am             C
Умирает капитан, и уходит в океан,
Dm                C
Оставляя за собой розовую нить.
Am                       C
Он раздавлен и распят, а корабли в порту стоят,
Dm             E7
И движения руки хватит чтобы им поплыть.
Am                       Fm          C
Но забыли капитана два военных корабля,
Am                      Fm            C
Потеряли свой фарватер и не помнят где их цель.
      G                        (G7)
Но осталась в их мозгах только сила и тоска
      C       (Cmaj7    C            Cmaj7)
Непонятная свобода обручем сдавила грудь
      Am          (Asus2       Am          Asus2)
И не ясно, что им делать или плыть, или тонуть
      Dm        (Dsus2     Dm           Dsus2)
Корабли без капитана, капитан без корабля
      Bb
Надо заново придумать новый смысл бытия
Am
На фига.

Am             C
Капитан без корабля, слева мертвая земля,
Dm                C
Справа синяя змея, а прямо не пройти.
Am             C
Мертвецы в гробу лежат, а корабли в порту стоят,
Dm             E7
И движения руки хватит, чтобы нас спасти.
Am                       Fm        C
Потеряли свое я два военных корабля,
Am                       Fm          C
потеряли свой фарватер и не помнят, где их цель,
      G                        (G7)
и осталась в их мозгах только сила и тоска,
      C       (Cmaj7    C            Cmaj7)
Непонятная свобода обручем сдавила грудь
      Am          (Asus2       Am         Asus2)
и неясно, что им делать или плыть или тонуть,
      Dm        (Dsus2     Dm           Dsus2)
корабли без капитанов, капитан без корабля
      Bb
надо заново придумать некий смысл бытия...
Am
на фига?... на фига?? на фига??

Outro: Am Asus2 Asus Am
       C Cmaj7 Em7+5 C
`
      },
      {
            route: 'Garson2',
            title: "Гарсон №2",
            text: `
Intro: C Am F G C G }x2

            C                Am
Гарсон номер два, гарсон номер два,
          F  G            C
На наших ветвях пожухла листва
G             C             Am
И, может, права людская молва,
          Dm     G           C G
И все только сон, гарсон номер два.

            C                Am
Вот стол, где я пил, вот виски со льдом
          F  G            C
Напиток стал быль, стол сдали в музей
G             C             Am
А вот за стеклом мумии всех моих близких друзей
          Dm     G           C G
А я только встал на пять минут купить сигарет

            C                Am
Я вышел пройтись в Латинский квартал
          F  G            C
Свернул с Camden Lock на Невский с Тверской
G             C             Am
Я вышел духовный а вернулся мирской
          Dm     G           C G
Но мог бы пропасть - ан нет не пропал

            C                Am
Так гарсон номер два, гарсон номер два
          F  G            C
То разум горит, а то брызжет едва
G             C             Am
Но мысль мертва, радость моя, а жизнь жива
          Dm     G        C G
А все это сон, гарсон номер два

            C                Am
А колокольный звон течет как елей
          F  G            C
Ох, моя душа, встань помолись, ну что ж ты спешишь
G             C             Am
А здесь тишина, иконы Битлов, ладан, гашиш
          Dm     G           C G
А мне все равно лишь бы тебе было светлей

            C                Am
Так гарсон номер два, гарсон номер два
          F  G            C
На кладбище тишь, на наших гробах цветы да трава
G             C            Am
И похоже права людская молва
          Dm     G           C G
И все только сон, гарсон номер два
F                              G                    C
А раз это сон - ну что ж ты стоишь, гарсон номер два
`
      },
      {
            route: 'TrainInFire',
            title: "Поезд в огне",
            text: `
C                 Dm
Полковник Васин приехал на фронт
      F             Csus4 C
со своей молодой женой.
C                 Dm
Полковник Васин созвал свой полк,
      F             Csus4 C
И сказал им:"Пойдем домой!"
C                 Dm
Мы ведем войну уже семьдесят лет.
      F             Csus4 C
Нас учили, что жизнь - это бой.
C                 Dm
Но по-новым данным разведки
      F             Csus4 C
Мы воевали сами с собой.

      C               Dm
Я видел генералов
      F             Csus4 C
Они пьют и едят нашу смерть.
C                 Dm
Их дети сходят с ума
      F             Csus4 C
От того, что им нечего больше хотеть.
C                 Dm
А земля лежит в ржавчине,
      F             Csus4 C
Церкви смешались с золой.
C                 Dm
Если мы хотим, чтобы было куда вернуться -
      F            Csus4 C
Время вернуться домой.

C               G
Этот поезд в огне
      Dm              F
И нам не на что больше жать.
C               G
Этот поезд в огне
      Dm              F
И нам некуда больше бежать.
C               G
Это земля была нашей
      Dm              F
Пока мы не увязли в борьбе.
C                Dm
Она умрет, если будет ничьей
      F                C
Пора вернуть эту землю себе.

      C                 Dm
А кругом горят факелы -
      F             Csus4 C
Идет сбор всех погиших частей.
C                 Dm
И люди, стрелявшие в наших отцов
      F             Csus4 C
Строят планы на наших детей.
C                 Dm
Нас рожали под звуки маршей,
      F          Csus4 C
Нас пугали тюрьмой.
C                 Dm
Но хватит ползать на брюхе -
      F             Csus4 C
Мы уже возвратились домой.

C               G
Этот поезд в огне
      Dm              F
И нам не на что больше жать.
C               G
Этот поезд в огне
      Dm              F
И нам некуда больше бежать.
C               G
Это земля была нашей
      Dm              F
Пока мы не увязли в борьбе.
C                Dm
Она умрет, если будет ничьей
      F                C
Пора вернуть эту землю себе.
`
      }
];

export default songsList;
